[Settings]
myName=Max Mcqueen
chatKey=t
onlyGTA=1
notifyMention=1
baseDelay=2300
afterChatDelay=300
afterEnterDelay=400
jitter=200
patientFormat=quote
overlayOpacity=245
notifySms=1
notifyKeywords=0
editorAutoSaveDelay=0
autoSave=1
autoSaveInterval=60
enableWheel=1
[Profile]
hospital=MCLV
specialty=Интерн
rank=Врач
[Hotkeys]
wheel=MButton
wheelTop=0
wheelRight=0
wheelBottom=0
wheelLeft=0
overlay=F10
miniOverlay=!F10
stopSending=F8
mainGui=F9
replySms=F4
[Stats]
patientsHealed=0
pillsGiven=0
injectionsGiven=0
operationsDone=0
medChecks=0
vaccinesGiven=0
totalSent=0
[Screenshots]
enabled=0
[ScreenRules]
count=0
[Slot1]
name=Новый бинд
hotkey=
enabled=1
category=Основные
statType=
lineCount=2
line1_text=фцвфцв{MY}фц{MY}в /де цфв/де фцв/шепот фцвфцв
line1_delay=2300
line2_text=Новая строка
line2_delay=2300
